/* Localized versions of Info.plist keys */

CFBundleName = "HIDInput PSX Controller Plugin";
CFBundleShortVersionString = "HIDInput version 1.0b1";
CFBundleGetInfoString = "HIDInput PSX Controller Plugin version 1.0b1, Copyright © 2004 Gil Pedersen.";
NSHumanReadableCopyright = "Copyright © 2004 Gil Pedersen.";
